[Balance.PawnBalance_MarauderSnow AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bandido das Neves")
PlayThroughs[1]=(DisplayName="Bandido das Neves Malicioso")
PlayThroughs[2]=(DisplayName="Bandido das Neves Furioso")

[Character.CharClass_MarauderSnow AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

